cask "visual-studio-code"
vscode "2gua.rainbow-brackets"
vscode "aaronthomas.vscode-snazzy-operator"
vscode "angryobject.react-pure-to-class-vscode"
vscode "burkeholland.simple-react-snippets"
vscode "christian-kohler.npm-intellisense"
vscode "christian-kohler.path-intellisense"
vscode "dbaeumer.vscode-eslint"
vscode "dsznajder.es7-react-js-snippets"
vscode "dzannotti.vscode-babel-coloring"
vscode "eamodio.gitlens"
vscode "EditorConfig.EditorConfig"
vscode "eg2.vscode-npm-script"
vscode "esbenp.prettier-vscode"
vscode "formulahendry.auto-close-tag"
vscode "golang.go"
vscode "gottfired.css2react"
vscode "GraphQL.vscode-graphql"
vscode "GraphQL.vscode-graphql-syntax"
vscode "Gruntfuggly.todo-tree"
vscode "kamikillerto.vscode-colorize"
vscode "mike-co.import-sorter"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "NicholasHsiang.vscode-react-snippet"
vscode "oderwat.indent-rainbow"
vscode "Orta.vscode-jest"
vscode "premparihar.gotestexplorer"
vscode "rbbit.typescript-hero"
vscode "streetsidesoftware.code-spell-checker"
vscode "syler.sass-indented"
vscode "wayou.vscode-todo-highlight"
vscode "wenfangdu.snippet-generator"
vscode "wix.vscode-import-cost"
